define({
  "load": {
    "label": "Виконується завантаження"
  },
  "onboarding": {
    "title": "Ласкаво просимо!",
    "content": "Виконайте пошук адреси, щоб дізнатися більше про місце розташування та його оточуючу область.</br>Якщо ви не знаєте адресу, скористайтеся одним із цих методів пошуку: <ul><li>Клацніть поле пошуку та введіть адресу або виберіть <b>Використовувати поточне місце розташування </b><img alt src='./assets/search-tip.png'/></li><li>Клацніть в карті <div><img alt src='./assets/map-tip.png'/></div></li></ul></br> Результати включатимуть інформацію про об'єкти інтересу."
  },
  "map": {
    "label": "Карта",
    "description": "Для навігації по карті використовуйте клавіші зі стрілками, щоб перемішатися вправо, вліво, вверх чи вниз. Використовуйте клавіші «плюс» та «мінус» для поступового збільшення та зменшення масштабу. Використовуйте поле пошуку для огляду вмісту карти",
    "miniMapDescription": "Карта, що показує місце розташування вибраного об'єкта"
  },
  "count": "Всього",
  "noFeatures": "Об'єкти, що відповідають вашим критеріям пошуку, не знайдено.",
  "error": "Помилка",
  "licenseError": {
    "message": "Ваш обліковий запис не має ліцензії на використання настроюваних додатків, які не є публічними Попросіть адміністратора вашої організації призначити вам тип користувача, що включає основні додатки або додаткову ліцензію на основні додатки.",
    "title": "Немає ліцензії"
  },
  "tools": {
    "clearLocation": "Очистити пошук місця розташування",
    "clear": "Очистити",
    "filter": "фільтр",
    "close": "закрити",
    "info": "Інформація",
    "collapse": "Згорнути всі",
    "open": "Розгорнути всі",
    "slider": "Відстань пошуку",
    "results": "Результати"
  },
  "units": {
    "kilometers": {
      "singular": "кілометр",
      "plural": "кілометрів",
      "abbr": "км"
    },
    "feet": {
      "singular": "фут",
      "plural": "фут",
      "abbr": "фути"
    },
    "miles": {
      "singular": "миля",
      "plural": "миль",
      "abbr": "милі"
    },
    "meters": {
      "singular": "метр",
      "plural": "метри",
      "abbr": "метри"
    }
  }
});