define({
  "load": {
    "label": "Загрузка"
  },
  "onboarding": {
    "title": "Добро пожаловать!",
    "content": "Выполните поиск по адресу, чтобы получить больше информации о местоположении и об окружающей области.</br>Если вы не знаете адрес, используйте один из методов поиска: <ul><li>Щелкните в поле поиска и введите адрес, или выберите <b>Использовать текущее местоположение</b><img alt src='./assets/search-tip.png'/></li><li>Щелкните в области карты<div><img alt src='./assets/map-tip.png'/></div></li></ul></br>Результаты будут включать информацию об объектах интереса."
  },
  "map": {
    "label": "Карта",
    "description": "Перемещайтесь по карте, используя кнопки стрелок вправо, влево, вверх и вниз. Используйте кнопки плюс и минус, для пошагового увеличения или уменьшения. Используйте окно поиска для нахождения нужного содержания карты",
    "miniMapDescription": "Карта покажет местоположение выбранного объекта"
  },
  "count": "Всего",
  "noFeatures": "По заданным критериям поиска не найдено ни одного объекта",
  "error": "Ошибка",
  "licenseError": {
    "message": "Ваша учетная запись не лицензирована на использование не общедоступных Настраиваемых приложений. Обратитесь к администратору вашей организации, чтобы он назначил вам тип пользователя, который включает лицензию Essential Apps или лицензию с надстройкой Essential Apps.",
    "title": "Не лицензировано"
  },
  "tools": {
    "clearLocation": "Очистить местоположение поиска",
    "clear": "Сбросить",
    "filter": "фильтр",
    "close": "закрыть",
    "info": "Сообщение",
    "collapse": "Свернуть все",
    "open": "Раскрыть все",
    "slider": "Радиус поиска",
    "results": "Результаты"
  },
  "units": {
    "kilometers": {
      "singular": "километр",
      "plural": "километра",
      "abbr": "км"
    },
    "feet": {
      "singular": "фут",
      "plural": "футов",
      "abbr": "ft"
    },
    "miles": {
      "singular": "миля",
      "plural": "миль",
      "abbr": "mi"
    },
    "meters": {
      "singular": "метр",
      "plural": "метры",
      "abbr": "м"
    }
  }
});